export const thoseLittleThingsChapterOneHans = [
  {
    "id": "paragraph-01",
    "text": "从很小的时候开始，妈妈就偏爱姐姐比较多。以前允生总想不明白，怎么明明是两个几乎一模一样的人，允西得到的却总比她来得多。长大以后允生多少懂了，她和姐姐唯一的差别，就是允西患有忧郁症。爸爸会和她说：「允生啊，因为允西生病了，需要我们更多的爱，所以你不要怪妈妈，好吗？」那个时候的爸妈感情还很好，允生会点点头，爸爸就会摸摸她的头，说真乖。小小年纪的允生似懂非懂，努力地对姐姐好。尽管她也曾模糊的认识到，所谓「因为得忧郁症的人需要得到更多的爱」这种话，不过就是安慰自己的理由而已。妈妈对她的殴打早在那之前就开始了。"
  },
  {
    "id": "paragraph-02",
    "text": "但姐姐对她是真的好。在允生被妈妈打的时候，是姐姐把她保护在她身后，才让舍不得打姐姐的妈妈停手。明明是姐姐比她瘦弱，却还固执的挡在她前面。有几次被打的时候，姐姐刚好不在家，允生就会哭着打电话给姐姐，允西就会匆忙忙赶回家，带上好多好吃的给她，一边说对不起一边帮她上药。"
  },
  {
    "id": "paragraph-03",
    "text": "上中学的时候，有次允生生病了，是姐姐每晚细心照顾发烧的她，等她好起来的时候给她补落下的作业。上了高中，两人不在同所学校了，一个在城南一个在城北，放学之后允生和允西会相约在离彼此差不多路程的公园某处，然后一起走回西边的家。姐姐对她是真的很好。"
  },
  {
    "id": "paragraph-04",
    "text": "所以即使一开始允生确实讨厌姐姐，也被后来她的好给抹去了。在允生的印象里，允西不常笑，但允生确定姐姐爱她。比如有次，允生又被妈妈打，她的头撞上被打翻的小茶几，后脑勺磕了好大一个口子，流了好多血，但妈妈回房间睡去了，爸爸又在外出差不在家。"
  },
  {
    "id": "paragraph-05",
    "text": "只有允西担心的跑回家查看，允生记得，姐姐当时着急得慌，差点哭了，生怕吵醒妈妈，让允生又挨一顿打，两人便蹑手蹑脚出了门。小小年纪她们身上根本没钱，允西就让允生坐着，自己跑走了。再回来的时候允西背着允生，跑着去医院。那小小的身板背着允生走了两公里路。"
  },
  {
    "id": "paragraph-06",
    "text": "「姐姐，我们没有钱，去了医院医生叔叔也不会给我们看的。」在姐姐背上，允生纳闷地问她。"
  },
  {
    "id": "paragraph-07",
    "text": "「没事，姐姐有钱。」允西是这样说的。那时候允生只是「哦」"
  },
  {
    "id": "paragraph-08",
    "text": "了一声过后，便没在答。她相信姐姐。很多年以后允生才在无意中得知，允西手中的钱是她偷来的。所以，告诉她，这么爱她的姐姐，那么好的她们，怎么会成为后来那样呢？二十岁的允生宁愿姐姐别对她好。某个快下雨的秋日下午，允西和允生在咖啡店温书，她们坐在大长桌的某两个位子，店里只剩下她们对面一个空位。"
  },
  {
    "id": "paragraph-09",
    "text": "「不好意思，我可以坐这里吗？」刚推门进来的男生走到店里仅剩的那个座位前，礼貌性的指着空位问允生和允西。故事，始于这句话。允生正专心写习题，只有允西道：「可以啊。」男生点了点头，说声谢谢之后坐下了，手里捧的是化学课本。一下午的时间一晃就过去了，允生写完最后一道题后抬起头，看到天色已经暗了，地面上有路上行人的倒影，显然是下过雨了。"
  },
  {
    "id": "paragraph-10",
    "text": "时间将近七点，原本热闹吵杂的咖啡店这会走了一半的人，一旁的姐姐趴在桌子上睡着了，允生于是把允西摇醒：「姐，醒醒。」「几点了？」刚醒的允西睡眼惺忪，连打了几个呵欠。"
  },
  {
    "id": "paragraph-11",
    "text": "「快七点了，」"
  },
  {
    "id": "paragraph-12",
    "text": "允生又确认了一遍时间：「要走了吗？」允西点了点头，一边收拾东西一边问允生晚上想吃什么，允生说想吃烧烤。两个人走出店里的时候才发现不但下着雨，还下的挺大，允生拉了拉允西问她有没有带伞，允西怔了下说：「没有。」「不介意的话就用我的伞吧，就是小了点。」寻思着该是要冒雨回家烧烤，还是回咖啡店等雨停的允生和允西正决定要冲进雨幕里的时候，突然听到后方传来这么一句话。回过头一看，是刚刚坐在他们对面的男生。允生和允西对看了一眼。允生说：「不好吧。」允西也说：「我们拿走了你就没伞撑了。」对方却说：「我家离这也就一条马路的事。」说完还拿着伞又往允生和允西那递了递。允生看允西，允西看允生。雨实在是太大了，最后允西小心握住伞柄，道了谢，就看见他已经进了雨幕里，留下允西和允生还在店门口。允生问她：「我们怎么还他伞啊？」「不知道......我们明天再来一次吧？说不定明天又会遇到他呢。」允西想了想说。"
  },
  {
    "id": "paragraph-13",
    "text": "「也好。」允生轻喃，撑开了伞，伞撑起来的时候允生笑了笑：「真是个好人。」隔天，允生和允西早早就到咖啡店，坐在和昨天一样的位子，对面的空位上放了他的雨伞，晾干折好，允生她们就一直等着。下午三点，人开始多了，昨天那男生是四点多的时候来的。"
  },
  {
    "id": "paragraph-14",
    "text": "男生一来就朝允西和允生那走去，看见椅子上的伞不禁笑了笑：「我都不知道借了把雨伞还有帮忙占位子的好处。」允生也笑：「谢谢你的伞。」「小事。」他摆了摆手，又起身点咖啡去了。那天是允生和允西先走的，回家的时候允西问允生：「我们明天还来吗？」允生想着过几天要段考了，便点点头：「好啊。」于是第二天放学，她们一样去了咖啡店，一样见到了他。他们几乎是一前一后到的，他穿着二高的校服，学号底下绣了三个字：魏自清。他笑了笑：「我们还挺有缘份的，正式自我介绍一下，我叫魏自清。」允生和允西也说了自己的名字。"
  },
  {
    "id": "paragraph-15",
    "text": "「林允生和林允西，名字挺好听的。」两个人不好意思地笑：「谢谢。」就这样，十七岁的允生和允西，遇上了十七岁的魏自清。很多年以后允生会把绣着林允生、林允西和魏自清名字学号的三件高中校服再翻出来，后悔的想如果能回到过去，她想回到十七岁遇见魏自清之前，告诉自己淋雨回家也不要收下魏自清的伞。"
  },
  {
    "id": "paragraph-16",
    "text": "自从互相认识之后，允生和允西每天都会到咖啡店来，魏自清总是比她们要晚那么一点点，然后坐在他们对面的位子，离开时会互道再见，见面的时候却不会打招呼，只是偶尔抬头看一下，确认要坐下的是他。真正开始说话，是允生和允西抱怨数学好难。魏自清说：「我可以教你。」允生和允西同时抬头看他。兴许是为了自证自己，魏自清接过允生的考卷，把两人刚刚想了很久的题目解出来了。允生拿回来一看，眼睛一亮：「你怎么解出来的？这题我想了好久！」魏自清耐心解释，拿起笔把允生画的那条辅助线又画上去，说：「这题其实可以不用辅助线的，因为以这一题来说，加了辅助线反而会让图看起来很复杂。」说完又把辅助线擦掉，给两人讲起了解题思路。"
  },
  {
    "id": "paragraph-17",
    "text": "「你看，是不是简单很多？」魏自清的思路清晰，讲解的过程还顺带讲了辅助线的画法，浅白易懂。允生和允西都会了。"
  },
  {
    "id": "paragraph-18",
    "text": "「怎么样？我这个水平教你们还是可以的吧？」魏自清就笑。允生和允西自然是点头。"
  },
  {
    "id": "paragraph-19",
    "text": "「可是我很不好教，底子打得不好，允西也是。」惊喜之余，允生想起来自己从小到大数学课几乎不是在下课就是在等下课。"
  },
  {
    "id": "paragraph-20",
    "text": "「那倒没关系，我会尽量讲慢一点。」魏自清说。允生和允西连声道谢。魏自清说长桌不太好讨论，于是三个人改坐在靠窗的小圆桌。于是每天允生和允西都会先来占位子，然后允西会去点咖啡，一杯美式一杯拿铁一杯卡布奇诺。魏自清会带三人份的晚餐来，一边吃一边补习数学。"
  },
  {
    "id": "paragraph-21",
    "text": "时间久了，三个人也熟络起来，也时常边做题边聊天，打打闹闹的，好不热闹。慢慢的他们从学生和老师的关系，变成三个无话不谈的好朋友。从秋天一直到冬天来临，他们会一起分烤红薯、分享生活周遭有趣的人和事，偶尔假日有空闲时间，他们也会相约去哪玩。"
  },
  {
    "id": "paragraph-22",
    "text": "某天晚上复习告一段落，三人聊起了未来，离他们最近的未来，便是大学了。"
  },
  {
    "id": "paragraph-23",
    "text": "「我不知道，或许北大？」允西说。"
  },
  {
    "id": "paragraph-24",
    "text": "「你呢？」「我想去南部，或者更远的地方，反正离家越远越好。」允生沉默了好久，淡淡的说。允西沉默了，魏自清就问她：「为什么？」允生和允西都看到，看到魏自清眼里有什么复杂情绪，允生看不懂。像是伤心。也像是纳闷不解。反正那样的情绪在魏自清身上貌似从来没有出现过，至少在他们相处的过程中允生和允西都没有看过。"
  },
  {
    "id": "paragraph-25",
    "text": "「没为什么，魏自清，你呢？」允生下意识逃开魏自清的目光，绕开话题反问他。"
  },
  {
    "id": "paragraph-26",
    "text": "「我就想离家近点。」魏自清说这话的时候多少有些低落的成分，不过他没说，她们便也没问。等魏自清稍稍缓了一下，才收拾起课本和垃圾，叹了口气说：「我先回家了，你们也慢走，回家小心点。」说这话的时候他只是扯了扯嘴角，并无笑意。话说完后的魏自清转头就走，将转未转的那一瞬间允生好像看到了压抑不住的难过，却不展现给她们看。"
  },
  {
    "id": "paragraph-27",
    "text": "所以允生假装没看到。咖啡店里，允生和允西谁都没有说话，就看着魏自清走掉。"
  },
  {
    "id": "paragraph-28",
    "text": "「他没事吧？」一直到魏自清走远了，允生才问允西。允西也不知道，担心地望着他离开的方向。那是他们第一次不欢而散。当时允生还不知道，往后有很多次的不欢而散，让他们渐渐的走散了，各自走向各自的未来。毕竟谁又能想到呢，本来互不相识的陌生人，现在却聚在一起形成热闹。"
  },
  {
    "id": "paragraph-29",
    "text": "有聚，就有散。那天晚上允生和允西都躺在床上睡不着，两张单人床在两间房里不断发出棉被翻动的声音，后半夜允生终于是忍不住了，掀开棉被走到姐姐床边，问她：「姐姐，我们明天还去咖啡店吗？」「去。」允西只说了这么一个字。允生不说话，杵在她床前。"
  },
  {
    "id": "paragraph-30",
    "text": "「要跟我一起睡吗？」见允生不说话，允西问她。"
  },
  {
    "id": "paragraph-31",
    "text": "「要。」「那你就上来睡吧。」允西说着就掀开棉被，允生一言不发的挤上床。从小，允生就喜欢和允西挤着睡一张床，觉得那样特别安心。失眠的时候允生喜欢来找姐姐，难过的时候也是。有时候允生会想，姐姐大概就是治疗伤心和失眠的良药。通常良药苦又，允西是药，但不苦。"
  },
  {
    "id": "paragraph-32",
    "text": "即便不苦，也还是良药，这就是她的允西。这一次也一样，有了允西在身旁，允生很快就入睡了。隔天，允生和允西默契地相约在那桌小圆桌。允西点了三杯咖啡，允生不安却佯装没有那回事的做题，实则是在侧耳听着，听有没有人来、听有没有来电或讯息。两个小时后，桌上只剩下一杯冷掉的美式。"
  },
  {
    "id": "paragraph-33",
    "text": "「他怎么还不来啊......」"
  },
  {
    "id": "paragraph-34",
    "text": "允西失神的看着不知道哪里，最后视线焦距落在白色马克杯里的美式，美式咖啡倒影的她。"
  },
  {
    "id": "paragraph-35",
    "text": "「姐姐，我觉得他不会来了。」过了很久很久，等到天都暗了，外头又下起了雨，允生终于抬起头，叹了口气说。允西再等下去，魏自清也不会来的，她们都知道。允西点头。然后端起放了很久的美式，一口一口喝了起来。温凉的美式很苦，苦的允西皱起眉。允生摇了摇头，发了短信给魏自清。"
  },
  {
    "id": "paragraph-36",
    "text": "「你今天怎么没来啊？」许久，魏自清发来一串鞠躬的表情，又说：「抱歉抱歉，我忘了和你们说了，我今天不来。」「那你明天来吗？」魏自清很快回覆：「那肯定的，我明天保证准时。」允生又接着打字：「那就好，还以为我们被魏老师给抛弃了。现在我可以问了吗，你昨天为什么不开心啊？」那边已读了好久都没有回覆，等了好久，允生以为他不会回了，就关了手机。没看到的是魏自清的一条消息：「想起了一些事，现在还不想说，等我以后再说。」允生和允西是和昨天同个时间回去的。走回家的路上，允西和平常一样安静。"
  },
  {
    "id": "paragraph-37",
    "text": "「允生，你觉得，他明天会来吗？」沉默了好一会，允生听见允西这么问她。"
  },
  {
    "id": "paragraph-38",
    "text": "「他会来。」允生给了允西一抹微笑，轻轻牵住她的手。"
  },
  {
    "id": "paragraph-39",
    "text": "「你怎么那么有自信？」允生笑意更甚：「我就是这么有自信，因为我相信他。」又说：「姐姐，你也是相信他的吧？」允西一愣，于是摸了摸允生的头：「嗯。」「这就对了。」那天晚上允生没有失眠，允西却还是失眠了。隔天清早允生起来的时候看见的就是连连呵欠的允西。"
  },
  {
    "id": "paragraph-40",
    "text": "允西在厨房热牛奶，允生走过去倒了杯温水，静悄悄的站到允西身边，问她：「昨天没睡好是在想魏自清的事？」允西也不瞒着：「嗯。」「姐姐，你还记不记得魏自清要教我们数学的时候，我们还问他学费多少来着？那个时候他说让我们考个好分数，就当是缴学费了。」允西记得。她还记得当时魏自清无所谓的说：「就当作是复习了。」允生接着说：「所以我们今天要考好一点，不然就没东西缴学费了。」允西轻轻点头，允生感觉得到允西的情绪稳定了，这才拍拍她的肩，又笑了：「你的牛奶热好了，我去帮你拿。」下午放学允生和允西到咖啡店的时候，魏自清已经坐在位子上等她们了。"
  },
  {
    "id": "paragraph-41",
    "text": "允生失笑：「你怎么比我们早了？」「给你们赔罪啊。」魏自清就笑，一一打开保鲜盒，里面是三人份的饭菜，还是热的。"
  },
  {
    "id": "paragraph-42",
    "text": "「这是？」「这是我刚刚跑回家做的，对不起啊，我不太会安慰人......」"
  },
  {
    "id": "paragraph-43",
    "text": "魏自清一边捞出餐具，一边叨叨絮絮的说着，突然允生拉了拉他的袖子。魏自清转过头，就看到允西在哭。"
  },
  {
    "id": "paragraph-44",
    "text": "「你......你怎么了？」允西只是哭，没声的哭。魏自清无奈地看向允生，允生朝他摇头，自己将右手放在允西的右肩，魏自清也就照做，右手放上允西的左肩。这是每次允西哭的时候，允生安慰她的方式。其实允西想要的特别简单，就只是想有个人能够一直陪着她。"
  },
  {
    "id": "paragraph-45",
    "text": "允生和魏自清一左一右的陪在允西身边，她慢慢的平复下来。知道她平复下来了，允生也没有放开她，只是轻声问：「好点了吗？」允西点头，允生才放开她，递了一盒保鲜盒给她，说：「好一点了，我们就吃点东西好不好？」允西接过后吃了起来。允生和魏自清对看一眼，允生朝魏自清笑了笑，那意思是谢谢你。"
  },
  {
    "id": "paragraph-46",
    "text": "魏自清也笑了，把其中一盒保鲜盒给她，那意思是，吃吧，要凉了。允生也是真的饿了，吃得很快，魏自清失笑，给允生和允西递纸，对允生说：「慢点吃。」「谢谢，」允生笑的眼睛弯弯：「你做的真好吃！」然后转头问去允西：「允西你觉得呢？」允西点了点头。"
  },
  {
    "id": "paragraph-47",
    "text": "吃过饭后，魏自清给他们检讨模拟考卷。因为是七校联考，考题都是一样的，所以魏自清老早就复印了自己的卷子。卷子上是清楚的解题过程和思路。他的字很好看，一笔一画的不拖泥带水，干净整洁。版面上面容纳的内容虽多，却也写得易懂简单，让允生允西读起来没那么困难。"
  },
  {
    "id": "paragraph-48",
    "text": "七点半，魏自清要走的时候嘱咐她们考卷上的题目都要会，不懂的要问。允生允西答应之后，魏自清才微笑地挥手道别。回家的路上允西还是没有说话，安静地走。允生几次偏头看允西，她虽然安静，但允生知道她心情好多了，便也放下心，这才微微笑了。那么爱她的姐姐。"
  },
  {
    "id": "paragraph-49",
    "text": "在允生眼里，姐姐好，她就好。回到家的允生洗完澡出来就看到允西在看考卷，走进一看才发现她是在发呆。"
  },
  {
    "id": "paragraph-50",
    "text": "「在想什么呢。」允生在她身边坐下，好奇的问。允西这才回过神来，快速的把考卷收起来。"
  },
  {
    "id": "paragraph-51",
    "text": "「没什么，我就是在放空。你洗好澡了？」允西不说，允生也就没有多问，只是笑笑说：「嗯，我就是想来和你说晚安的。」「快去吧，晚安。」允生睡下后不久，便听到浴室里传来流水声，她却有点睡不着了，翻来覆去了好久。后半夜允生裹紧大衣出门了。允生随意走着，她也不知道自己究竟要去哪。"
  },
  {
    "id": "paragraph-52",
    "text": "她在一处公园停下来，坐在微凉的长椅上。枯树、路灯下，冷风一吹，允生叹了口气，一阵白雾夹带着一股温热，稍后，尽数散去。允生搓着手，冷，却不知道离开，执着的像是在等一个人，其实不是。她与魏自清真的只是偶然遇到的。魏自清比平日里还要沉默，两人各坐在长椅的一边，也没说话，魏自清只是沉默的在她身边坐下。"
  },
  {
    "id": "paragraph-53",
    "text": "允生愣了一下，看向他：「魏自清？」他没说话，给了允生一条围巾。"
  },
  {
    "id": "paragraph-54",
    "text": "「给我的吗？」她怔怔的接过，小声的说了句：「谢谢。」旁边的人还是不说话，安静地抽着烟。允生甚至还一度以为身旁压根就没有人，魏自清其实是想像出来的，她想像出一个魏自清来，来陪她。直到魏自清将要点燃第三根烟的时候，动作一顿，一连拨了好几次打火机才点着。"
  },
  {
    "id": "paragraph-55",
    "text": "「你怎么那么晚了还在外面，不回家吗？」「不想回。」允生轻轻摇头。"
  },
  {
    "id": "paragraph-56",
    "text": "「外面冷。」他又吸了一口烟。好一阵子允生都低头不说话，斟酌了许久才反问他：「你不是也一样？」魏自清轻笑一声，那笑很苦，苦的他皱眉，皱眉摇头。"
  },
  {
    "id": "paragraph-57",
    "text": "「我不一样。」允生终于是看向了魏自清。看他的侧脸，看他路灯照下来，只有一道轮廓的侧脸。"
  },
  {
    "id": "paragraph-58",
    "text": "「我也不一样。」「你不会懂的。」魏自清说那句话的时候和那天他走的时候一样，一样的难过。允生想问他什么，却终究什么都没问，对话就这样没再继续下去了。两个人又坐了一会，同样的沉默，魏自清只是没停过的抽烟，允生只是安静的看他，看他沉默。"
  },
  {
    "id": "paragraph-59",
    "text": "其实允生向来不怎么喜欢那烟草味，也不懂那些人为什么要抽烟。可她今日确实理解了，烟草味和孤独的人融合的不着痕迹，一点也不违和。抽烟的人大抵是为了冲散伤心吧。这样想，这白烟好像也没有那么让人讨厌。只是那个时候的她不曾想，很多年以后她也会染上魏自清的习惯、变成另外一个魏自清。"
  },
  {
    "id": "paragraph-60",
    "text": "孤独、寡言、单薄的魏自清。"
  },
  {
    "id": "paragraph-61",
    "text": "「允生，今天我生日。」突然，魏自清说。"
  },
  {
    "id": "paragraph-62",
    "text": "「生日快乐。」允生转过头看他，可他看上去一点都不快乐。魏自清却看着允生苦笑了下，掐灭了手里的烟。光暗下来的时候允生听到魏自清说：「但是你知道吗，允生，我一点都不喜欢过生日。」「所以你才会一个人出来吗？」允生小心翼翼的问。"
  },
  {
    "id": "paragraph-63",
    "text": "「如果你拿我当朋友的话，就不用对我这样的。」魏自清的话里有说不出的难受，允生先是一愣，笑了：「好。」魏自清也扯了一抹笑，笑说他要走了，站起身时允生叫住了他。他脚步微顿，转过头来问她：「怎么了吗？」允生展开笑容。"
  },
  {
    "id": "paragraph-64",
    "text": "「就算不开心，生日还是要过的，晚安。」魏自清看着允生发愣。这是他十多年来第一次，在这么一个日子里，感受到发自内心的温暖。他真的已经，好久没有感受过了。某一刻魏自清好像捉住了一丝温暖，他想，也许他可以将它藏起来的，等到像今天这种日子拿出来捂热自己的寒冷，或是在他对这世界失望的时候，拿出来安慰自己。"
  },
  {
    "id": "paragraph-65",
    "text": "魏自清想，允生便是这抹光。光是这么一笑，就兀自照进了心坎里。良久，魏自清对她微微一笑：「晚安。」允生站在原地和他挥手直到再也看不见。魏自清很庆幸允生没有问他为什么抽烟，孤独的人，经不起问。就像许多年后允生当着他的面抽烟，他什么也没问，静静的陪她抽完一根，然后红着眼说：「以后，把烟戒了吧，我陪你。」"
  }
];
