export const thoseLittleThingsChapterOne = [
  {
    "id": "paragraph-01",
    "text": "從很小的時候開始，媽媽就偏愛姊姊比較多。以前允生總想不明白，怎麼明明是兩個幾乎一模一樣的人，允西得到的卻總比她來得多。長大以後允生多少懂了，她和姊姊唯一的差別，就是允西患有憂鬱症。爸爸會和她說：「允生啊，因為允西生病了，需要我們更多的愛，所以你不要怪媽媽，好嗎？」那個時候的爸媽感情還很好，允生會點點頭，爸爸就會摸摸她的頭，說真乖。小小年紀的允生似懂非懂，努力地對姊姊好。儘管她也曾模糊的認識到，所謂「因為得憂鬱症的人需要得到更多的愛」這種話，不過就是安慰自己的理由而已。媽媽對她的毆打早在那之前就開始了。"
  },
  {
    "id": "paragraph-02",
    "text": "但姊姊對她是真的好。在允生被媽媽打的時候，是姊姊把她保護在她身後，才讓捨不得打姊姊的媽媽停手。明明是姊姊比她瘦弱，卻還固執的擋在她前面。有幾次被打的時候，姊姊剛好不在家，允生就會哭著打電話給姊姊，允西就會匆忙忙趕回家，帶上好多好吃的給她，一邊說對不起一邊幫她上藥。"
  },
  {
    "id": "paragraph-03",
    "text": "上中學的時候，有次允生生病了，是姊姊每晚細心照顧發燒的她，等她好起來的時候給她補落下的作業。上了高中，兩人不在同所學校了，一個在城南一個在城北，放學之後允生和允西會相約在離彼此差不多路程的公園某處，然後一起走回西邊的家。姊姊對她是真的很好。"
  },
  {
    "id": "paragraph-04",
    "text": "所以即使一開始允生確實討厭姊姊，也被後來她的好給抹去了。在允生的印象裡，允西不常笑，但允生確定姊姊愛她。比如有次，允生又被媽媽打，她的頭撞上被打翻的小茶几，後腦勺磕了好大一個口子，流了好多血，但媽媽回房間睡去了，爸爸又在外出差不在家。"
  },
  {
    "id": "paragraph-05",
    "text": "只有允西擔心的跑回家查看，允生記得，姊姊當時著急得慌，差點哭了，生怕吵醒媽媽，讓允生又挨一頓打，兩人便躡手躡腳出了門。小小年紀她們身上根本沒錢，允西就讓允生坐著，自己跑走了。再回來的時候允西背著允生，跑著去醫院。那小小的身板背著允生走了兩公里路。"
  },
  {
    "id": "paragraph-06",
    "text": "「姊姊，我們沒有錢，去了醫院醫生叔叔也不會給我們看的。」在姊姊背上，允生納悶地問她。"
  },
  {
    "id": "paragraph-07",
    "text": "「沒事，姊姊有錢。」允西是這樣說的。那時候允生只是「哦」了一聲過後，便沒在答。她相信姊姊。很多年以後允生才在無意中得知，允西手中的錢是她偷來的。所以，告訴她，這麼愛她的姊姊，那麼好的她們，怎麼會成為後來那樣呢？二十歲的允生寧願姊姊別對她好。某個快下雨的秋日下午，允西和允生在咖啡店溫書，她們坐在大長桌的某兩個位子，店裡只剩下她們對面一個空位。"
  },
  {
    "id": "paragraph-08",
    "text": "「不好意思，我可以坐這裡嗎？」剛推門進來的男生走到店裡僅剩的那個座位前，禮貌性的指著空位問允生和允西。故事，始於這句話。允生正專心寫習題，只有允西道：「可以啊。」男生點了點頭，說聲謝謝之後坐下了，手裡捧的是化學課本。一下午的時間一晃就過去了，允生寫完最後一道題後抬起頭，看到天色已經暗了，地面上有路上行人的倒影，顯然是下過雨了。"
  },
  {
    "id": "paragraph-09",
    "text": "時間將近七點，原本熱鬧吵雜的咖啡店這會走了一半的人，一旁的姊姊趴在桌子上睡著了，允生於是把允西搖醒：「姊，醒醒。」「幾點了？」剛醒的允西睡眼惺忪，連打了幾個呵欠。"
  },
  {
    "id": "paragraph-10",
    "text": "「快七點了，」"
  },
  {
    "id": "paragraph-11",
    "text": "允生又確認了一遍時間：「要走了嗎？」允西點了點頭，一邊收拾東西一邊問允生晚上想吃什麼，允生說想吃燒烤。兩個人走出店裡的時候才發現不但下著雨，還下的挺大，允生拉了拉允西問她有沒有帶傘，允西怔了下說：「沒有。」「不介意的話就用我的傘吧，就是小了點。」尋思著該是要冒雨回家燒烤，還是回咖啡店等雨停的允生和允西正決定要衝進雨幕裡的時候，突然聽到後方傳來這麼一句話。回過頭一看，是剛剛坐在他們對面的男生。允生和允西對看了一眼。允生說：「不好吧。」允西也說：「我們拿走了你就沒傘撐了。」對方卻說：「我家離這也就一條馬路的事。」說完還拿著傘又往允生和允西那遞了遞。允生看允西，允西看允生。雨實在是太大了，最後允西小心握住傘柄，道了謝，就看見他已經進了雨幕裡，留下允西和允生還在店門口。允生問她：「我們怎麼還他傘啊？」「不知道......我們明天再來一次吧？說不定明天又會遇到他呢。」允西想了想說。"
  },
  {
    "id": "paragraph-12",
    "text": "「也好。」允生輕喃，撐開了傘，傘撐起來的時候允生笑了笑：「真是個好人。」隔天，允生和允西早早就到咖啡店，坐在和昨天一樣的位子，對面的空位上放了他的雨傘，晾乾摺好，允生她們就一直等著。下午三點，人開始多了，昨天那男生是四點多的時候來的。"
  },
  {
    "id": "paragraph-13",
    "text": "男生一來就朝允西和允生那走去，看見椅子上的傘不禁笑了笑：「我都不知道借了把雨傘還有幫忙佔位子的好處。」允生也笑：「謝謝你的傘。」「小事。」他擺了擺手，又起身點咖啡去了。那天是允生和允西先走的，回家的時候允西問允生：「我們明天還來嗎？」允生想著過幾天要段考了，便點點頭：「好啊。」於是第二天放學，她們一樣去了咖啡店，一樣見到了他。他們幾乎是一前一後到的，他穿著二高的校服，學號底下繡了三個字：魏自清。他笑了笑：「我們還挺有緣份的，正式自我介紹一下，我叫魏自清。」允生和允西也說了自己的名字。"
  },
  {
    "id": "paragraph-14",
    "text": "「林允生和林允西，名字挺好聽的。」兩個人不好意思地笑：「謝謝。」就這樣，十七歲的允生和允西，遇上了十七歲的魏自清。很多年以後允生會把繡著林允生、林允西和魏自清名字學號的三件高中校服再翻出來，後悔的想如果能回到過去，她想回到十七歲遇見魏自清之前，告訴自己淋雨回家也不要收下魏自清的傘。"
  },
  {
    "id": "paragraph-15",
    "text": "自從互相認識之後，允生和允西每天都會到咖啡店來，魏自清總是比她們要晚那麼一點點，然後坐在他們對面的位子，離開時會互道再見，見面的時候卻不會打招呼，只是偶爾抬頭看一下，確認要坐下的是他。真正開始說話，是允生和允西抱怨數學好難。魏自清說：「我可以教你。」允生和允西同時抬頭看他。興許是為了自證自己，魏自清接過允生的考卷，把兩人剛剛想了很久的題目解出來了。允生拿回來一看，眼睛一亮：「你怎麼解出來的？這題我想了好久！」魏自清耐心解釋，拿起筆把允生畫的那條輔助線又畫上去，說：「這題其實可以不用輔助線的，因為以這一題來說，加了輔助線反而會讓圖看起來很複雜。」說完又把輔助線擦掉，給兩人講起瞭解題思路。"
  },
  {
    "id": "paragraph-16",
    "text": "「你看，是不是簡單很多？」魏自清的思路清晰，講解的過程還順帶講了輔助線的畫法，淺白易懂。允生和允西都會了。"
  },
  {
    "id": "paragraph-17",
    "text": "「怎麼樣？我這個水平教你們還是可以的吧？」魏自清就笑。允生和允西自然是點頭。"
  },
  {
    "id": "paragraph-18",
    "text": "「可是我很不好教，底子打得不好，允西也是。」驚喜之餘，允生想起來自己從小到大數學課幾乎不是在下課就是在等下課。"
  },
  {
    "id": "paragraph-19",
    "text": "「那倒沒關係，我會儘量講慢一點。」魏自清說。允生和允西連聲道謝。魏自清說長桌不太好討論，於是三個人改坐在靠窗的小圓桌。於是每天允生和允西都會先來佔位子，然後允西會去點咖啡，一杯美式一杯拿鐵一杯卡布奇諾。魏自清會帶三人份的晚餐來，一邊吃一邊補習數學。"
  },
  {
    "id": "paragraph-20",
    "text": "時間久了，三個人也熟絡起來，也時常邊做題邊聊天，打打鬧鬧的，好不熱鬧。慢慢的他們從學生和老師的關係，變成三個無話不談的好朋友。從秋天一直到冬天來臨，他們會一起分烤紅薯、分享生活周遭有趣的人和事，偶爾假日有空閒時間，他們也會相約去哪玩。"
  },
  {
    "id": "paragraph-21",
    "text": "某天晚上複習告一段落，三人聊起了未來，離他們最近的未來，便是大學了。"
  },
  {
    "id": "paragraph-22",
    "text": "「我不知道，或許北大？」允西說。"
  },
  {
    "id": "paragraph-23",
    "text": "「你呢？」「我想去南部，或者更遠的地方，反正離家越遠越好。」允生沈默了好久，淡淡的說。允西沈默了，魏自清就問她：「為什麼？」允生和允西都看到，看到魏自清眼裡有什麼複雜情緒，允生看不懂。像是傷心。也像是納悶不解。反正那樣的情緒在魏自清身上貌似從來沒有出現過，至少在他們相處的過程中允生和允西都沒有看過。"
  },
  {
    "id": "paragraph-24",
    "text": "「沒為什麼，魏自清，你呢？」允生下意識逃開魏自清的目光，繞開話題反問他。"
  },
  {
    "id": "paragraph-25",
    "text": "「我就想離家近點。」魏自清説這話的時候多少有些低落的成分，不過他沒說，她們便也沒問。等魏自清稍稍緩了一下，才收拾起課本和垃圾，嘆了口氣說：「我先回家了，你們也慢走，回家小心點。」說這話的時候他只是扯了扯嘴角，並無笑意。話說完後的魏自清轉頭就走，將轉未轉的那一瞬間允生好像看到了壓抑不住的難過，卻不展現給她們看。"
  },
  {
    "id": "paragraph-26",
    "text": "所以允生假裝沒看到。咖啡店裡，允生和允西誰都沒有說話，就看著魏自清走掉。"
  },
  {
    "id": "paragraph-27",
    "text": "「他沒事吧？」一直到魏自清走遠了，允生才問允西。允西也不知道，擔心地望著他離開的方向。那是他們第一次不歡而散。當時允生還不知道，往後有很多次的不歡而散，讓他們漸漸的走散了，各自走向各自的未來。畢竟誰又能想到呢，本來互不相識的陌生人，現在卻聚在一起形成熱鬧。"
  },
  {
    "id": "paragraph-28",
    "text": "有聚，就有散。那天晚上允生和允西都躺在床上睡不著，兩張單人床在兩間房裡不斷發出棉被翻動的聲音，後半夜允生終於是忍不住了，掀開棉被走到姊姊床邊，問她：「姊姊，我們明天還去咖啡店嗎？」「去。」允西只說了這麼一個字。允生不說話，杵在她床前。"
  },
  {
    "id": "paragraph-29",
    "text": "「要跟我一起睡嗎？」見允生不說話，允西問她。"
  },
  {
    "id": "paragraph-30",
    "text": "「要。」「那你就上來睡吧。」允西說著就掀開棉被，允生一言不發的擠上床。從小，允生就喜歡和允西擠著睡一張床，覺得那樣特別安心。失眠的時候允生喜歡來找姊姊，難過的時候也是。有時候允生會想，姊姊大概就是治療傷心和失眠的良藥。通常良藥苦又，允西是藥，但不苦。"
  },
  {
    "id": "paragraph-31",
    "text": "即便不苦，也還是良藥，這就是她的允西。這一次也一樣，有了允西在身旁，允生很快就入睡了。隔天，允生和允西默契地相約在那桌小圓桌。允西點了三杯咖啡，允生不安卻佯裝沒有那回事的做題，實則是在側耳聽著，聽有沒有人來、聽有沒有來電或訊息。兩個小時後，桌上只剩下一杯冷掉的美式。"
  },
  {
    "id": "paragraph-32",
    "text": "「他怎麼還不來啊......」"
  },
  {
    "id": "paragraph-33",
    "text": "允西失神的看著不知道哪裡，最後視線焦距落在白色馬克杯裡的美式，美式咖啡倒影的她。"
  },
  {
    "id": "paragraph-34",
    "text": "「姐姐，我覺得他不會來了。」過了很久很久，等到天都暗了，外頭又下起了雨，允生終於抬起頭，嘆了口氣說。允西再等下去，魏自清也不會來的，她們都知道。允西點頭。然後端起放了很久的美式，一口一口喝了起來。溫涼的美式很苦，苦的允西皺起眉。允生搖了搖頭，發了短信給魏自清。"
  },
  {
    "id": "paragraph-35",
    "text": "「你今天怎麼沒來啊？」許久，魏自清發來一串鞠躬的表情，又說：「抱歉抱歉，我忘了和你們說了，我今天不來。」「那你明天來嗎？」魏自清很快回覆：「那肯定的，我明天保證準時。」允生又接著打字：「那就好，還以為我們被魏老師給拋棄了。現在我可以問了嗎，你昨天為什麼不開心啊？」那邊已讀了好久都沒有回覆，等了好久，允生以為他不會回了，就關了手機。沒看到的是魏自清的一條消息：「想起了一些事，現在還不想說，等我以後再說。」允生和允西是和昨天同個時間回去的。走回家的路上，允西和平常一樣安靜。"
  },
  {
    "id": "paragraph-36",
    "text": "「允生，你覺得，他明天會來嗎？」沈默了好一會，允生聽見允西這麼問她。"
  },
  {
    "id": "paragraph-37",
    "text": "「他會來。」允生給了允西一抹微笑，輕輕牽住她的手。"
  },
  {
    "id": "paragraph-38",
    "text": "「你怎麼那麼有自信？」允生笑意更甚：「我就是這麼有自信，因為我相信他。」又說：「姊姊，你也是相信他的吧？」允西一愣，於是摸了摸允生的頭：「嗯。」「這就對了。」那天晚上允生沒有失眠，允西卻還是失眠了。隔天清早允生起來的時候看見的就是連連呵欠的允西。"
  },
  {
    "id": "paragraph-39",
    "text": "允西在廚房熱牛奶，允生走過去倒了杯溫水，靜悄悄的站到允西身邊，問她：「昨天沒睡好是在想魏自清的事？」允西也不瞞著：「嗯。」「姊姊，你還記不記得魏自清要教我們數學的時候，我們還問他學費多少來著？那個時候他說讓我們考個好分數，就當是繳學費了。」允西記得。她還記得當時魏自清無所謂的說：「就當作是複習了。」允生接著說：「所以我們今天要考好一點，不然就沒東西繳學費了。」允西輕輕點頭，允生感覺得到允西的情緒穩定了，這才拍拍她的肩，又笑了：「你的牛奶熱好了，我去幫你拿。」下午放學允生和允西到咖啡店的時候，魏自清已經坐在位子上等她們了。"
  },
  {
    "id": "paragraph-40",
    "text": "允生失笑：「你怎麼比我們早了？」「給你們賠罪啊。」魏自清就笑，一一打開保鮮盒，裡面是三人份的飯菜，還是熱的。"
  },
  {
    "id": "paragraph-41",
    "text": "「這是？」「這是我剛剛跑回家做的，對不起啊，我不太會安慰人......」"
  },
  {
    "id": "paragraph-42",
    "text": "魏自清一邊撈出餐具，一邊叨叨絮絮的說著，突然允生拉了拉他的袖子。魏自清轉過頭，就看到允西在哭。"
  },
  {
    "id": "paragraph-43",
    "text": "「你......你怎麼了？」允西只是哭，沒聲的哭。魏自清無奈地看向允生，允生朝他搖頭，自己將右手放在允西的右肩，魏自清也就照做，右手放上允西的左肩。這是每次允西哭的時候，允生安慰她的方式。其實允西想要的特別簡單，就只是想有個人能夠一直陪著她。"
  },
  {
    "id": "paragraph-44",
    "text": "允生和魏自清一左一右的陪在允西身邊，她慢慢的平復下來。知道她平復下來了，允生也沒有放開她，只是輕聲問：「好點了嗎？」允西點頭，允生才放開她，遞了一盒保鮮盒給她，說：「好一點了，我們就吃點東西好不好？」允西接過後吃了起來。允生和魏自清對看一眼，允生朝魏自清笑了笑，那意思是謝謝你。"
  },
  {
    "id": "paragraph-45",
    "text": "魏自清也笑了，把其中一盒保鮮盒給她，那意思是，吃吧，要涼了。允生也是真的餓了，吃得很快，魏自清失笑，給允生和允西遞紙，對允生說：「慢點吃。」「謝謝，」允生笑的眼睛彎彎：「你做的真好吃！」然後轉頭問去允西：「允西你覺得呢？」允西點了點頭。"
  },
  {
    "id": "paragraph-46",
    "text": "吃過飯後，魏自清給他們檢討模擬考卷。因為是七校聯考，考題都是一樣的，所以魏自清老早就複印了自己的卷子。卷子上是清楚的解題過程和思路。他的字很好看，一筆一畫的不拖泥帶水，乾淨整潔。版面上面容納的內容雖多，卻也寫得易懂簡單，讓允生允西讀起來沒那麼困難。"
  },
  {
    "id": "paragraph-47",
    "text": "七點半，魏自清要走的時候囑咐她們考卷上的題目都要會，不懂的要問。允生允西答應之後，魏自清才微笑地揮手道別。回家的路上允西還是沒有說話，安靜地走。允生幾次偏頭看允西，她雖然安靜，但允生知道她心情好多了，便也放下心，這才微微笑了。那麼愛她的姐姐。"
  },
  {
    "id": "paragraph-48",
    "text": "在允生眼裡，姐姐好，她就好。回到家的允生洗完澡出來就看到允西在看考卷，走進一看才發現她是在發呆。"
  },
  {
    "id": "paragraph-49",
    "text": "「在想什麼呢。」允生在她身邊坐下，好奇的問。允西這才回過神來，快速的把考卷收起來。"
  },
  {
    "id": "paragraph-50",
    "text": "「沒什麼，我就是在放空。你洗好澡了？」允西不說，允生也就沒有多問，只是笑笑說：「嗯，我就是想來和你說晚安的。」「快去吧，晚安。」允生睡下後不久，便聽到浴室裡傳來流水聲，她卻有點睡不著了，翻來覆去了好久。後半夜允生裹緊大衣出門了。允生隨意走著，她也不知道自己究竟要去哪。"
  },
  {
    "id": "paragraph-51",
    "text": "她在一處公園停下來，坐在微涼的長椅上。枯樹、路燈下，冷風一吹，允生嘆了口氣，一陣白霧夾帶著一股溫熱，稍後，盡數散去。允生搓著手，冷，卻不知道離開，執著的像是在等一個人，其實不是。她與魏自清真的只是偶然遇到的。魏自清比平日裡還要沈默，兩人各坐在長椅的一邊，也沒說話，魏自清只是沈默的在她身邊坐下。"
  },
  {
    "id": "paragraph-52",
    "text": "允生愣了一下，看向他：「魏自清？」他沒說話，給了允生一條圍巾。"
  },
  {
    "id": "paragraph-53",
    "text": "「給我的嗎？」她怔怔的接過，小聲的說了句：「謝謝。」旁邊的人還是不說話，安靜地抽著菸。允生甚至還一度以為身旁壓根就沒有人，魏自清其實是想像出來的，她想像出一個魏自清來，來陪她。直到魏自清將要點燃第三根菸的時候，動作一頓，一連撥了好幾次打火機才點著。"
  },
  {
    "id": "paragraph-54",
    "text": "「你怎麼那麼晚了還在外面，不回家嗎？」「不想回。」允生輕輕搖頭。"
  },
  {
    "id": "paragraph-55",
    "text": "「外面冷。」他又吸了一口菸。好一陣子允生都低頭不說話，斟酌了許久才反問他：「你不是也一樣？」魏自清輕笑一聲，那笑很苦，苦的他皺眉，皺眉搖頭。"
  },
  {
    "id": "paragraph-56",
    "text": "「我不一樣。」允生終於是看向了魏自清。看他的側臉，看他路燈照下來，只有一道輪廓的側臉。"
  },
  {
    "id": "paragraph-57",
    "text": "「我也不一樣。」「你不會懂的。」魏自清說那句話的時候和那天他走的時候一樣，一樣的難過。允生想問他什麼，卻終究什麼都沒問，對話就這樣沒再繼續下去了。兩個人又坐了一會，同樣的沈默，魏自清只是沒停過的抽菸，允生只是安靜的看他，看他沈默。"
  },
  {
    "id": "paragraph-58",
    "text": "其實允生向來不怎麼喜歡那菸草味，也不懂那些人為什麼要抽菸。可她今日確實理解了，菸草味和孤獨的人融合的不著痕跡，一點也不違和。抽菸的人大抵是為了沖散傷心吧。這樣想，這白煙好像也沒有那麼讓人討厭。只是那個時候的她不曾想，很多年以後她也會染上魏自清的習慣、變成另外一個魏自清。"
  },
  {
    "id": "paragraph-59",
    "text": "孤獨、寡言、單薄的魏自清。"
  },
  {
    "id": "paragraph-60",
    "text": "「允生，今天我生日。」突然，魏自清說。"
  },
  {
    "id": "paragraph-61",
    "text": "「生日快樂。」允生轉過頭看他，可他看上去一點都不快樂。魏自清卻看著允生苦笑了下，掐滅了手裡的煙。光暗下來的時候允生聽到魏自清說：「但是你知道嗎，允生，我一點都不喜歡過生日。」「所以你才會一個人出來嗎？」允生小心翼翼的問。"
  },
  {
    "id": "paragraph-62",
    "text": "「如果你拿我當朋友的話，就不用對我這樣的。」魏自清的話裡有說不出的難受，允生先是一愣，笑了：「好。」魏自清也扯了一抹笑，笑說他要走了，站起身時允生叫住了他。他腳步微頓，轉過頭來問她：「怎麼了嗎？」允生展開笑容。"
  },
  {
    "id": "paragraph-63",
    "text": "「就算不開心，生日還是要過的，晚安。」魏自清看著允生發愣。這是他十多年來第一次，在這麼一個日子裡，感受到發自內心的溫暖。他真的已經，好久沒有感受過了。某一刻魏自清好像捉住了一絲溫暖，他想，也許他可以將它藏起來的，等到像今天這種日子拿出來捂熱自己的寒冷，或是在他對這世界失望的時候，拿出來安慰自己。"
  },
  {
    "id": "paragraph-64",
    "text": "魏自清想，允生便是這抹光。光是這麼一笑，就兀自照進了心坎裡。良久，魏自清對她微微一笑：「晚安。」允生站在原地和他揮手直到再也看不見。魏自清很慶幸允生沒有問他為什麼抽菸，孤獨的人，經不起問。就像許多年後允生當著他的面抽菸，他什麼也沒問，靜靜的陪她抽完一根，然後紅著眼說：「以後，把菸戒了吧，我陪你。」"
  }
];
